[
  {
    "starttime": "01:20",
    "title": "Джил рипс",
    "description": "Желанието за мъст отвежда едно бивше ченге в корумпирания свят на политиците, изпълнен с пари, власт и извратени фетиши, за да разбере кой е виновен за смъртта на брат му.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/05/4.jpg"
  },
  {
    "starttime": "03:15",
    "title": "Милост",
    "description": "Детектив Катрин Палмър разследва поредица от зловещи и извратени убийства. Работата й по случаите я отвежда в лесбийски клуб, където богати и властни жени се отдават на садо-мазо приключения.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/04/Mercy_1_web.jpg",
    "year": "2000"
  },
  {
    "starttime": "05:30",
    "title": "Най-добри приятелки",
    "description": "Ейми, която отскоро е майка, не само не е свикнала с живота в предградията, но и хич не е наясно как да се впише сред другите майки. Самотна и мъчеща се да се ориентира в този странен свят на предучилищни, детски площадки и срещи за игра, тя остава повече от очарована, когато се запознава с новата си съседка Грейс, която също е майка. Тя е идеалната приятелка. Какво може да се обърка?",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/07/MG_4251.jpg"
  },
  {
    "starttime": "07:15",
    "title": "Легендите „хейло“",
    "description": "Тази увлекателна научнофантастична сага ни пренася във вселената на &quot;Хейло&quot;, давайки ни седем вълнуващи истории, свързани със загадъчния произход на Главния, изумителните бойни способности на спартанците и враждата им с бойния отряд на ООН. Създаден в колаборация със световноизвестни японски аниматори, Легендите &quot;Хейло&quot; ни въвлича във вихъра на битката на човечеството със Съглашението - едно спиращо дъха приключение, представено чрез най-новите технологии в анимацията.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/06/key-art-1-1.jpg"
  },
  {
    "starttime": "09:30",
    "title": "Мери кристмас",
    "description": "Затрогваща история за сериозната телевизионна репортерка Мери Малоуни, пратена да прекара коледните празници с богатия вдовец Джоел Уолъс и малката му дъщеричка Фелиша.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/2-23.jpg",
    "director": "Джон Шнайдър",
    "year": "2002",
    "category": "Семеен",
    "cast": "Синтия Гиб, Даниъл Ройбък, Джена Бойд, Джон Шнайдър, Ренe Риджeли, Том Босли"
  },
  {
    "starttime": "11:20",
    "title": "Гаджето на най-добрия ми приятел",
    "description": "„Гаджето на най-добрия ми приятел“ е история за избора между приятелството и любовта. Дъстин е привлечен от красивата си съквартирантка Алексис, но освен хубава, тя се оказва и доста твърдоглава, което е пречка за Дъстин да достигне до сърцето на момичето. За да изпълни желанието си, той прибягва до план Б – това е неговият приятел Танк, който трябва да се справи с трудната задача, като накара Алексис да се влюби в Дъстин. Това обаче се оказва сложна задача, тъй като Танк също започва да изпитва чувства към блондинката, виждайки, че тя е различна от другите момичета. Сега Танк трябва да избере по кой път да мине – дали да се отдаде на чувствата или да остане верен към най-добрия си приятел.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/09/MBFG_Retouching_web.jpg",
    "year": "2008",
    "category": "Романтична комедия"
  },
  {
    "starttime": "13:30",
    "title": "Не умирай сам",
    "description": "Създаден по романа на култовия автор Доналд Гойнс, Не умирай сам e увлекателен трилър изцяло издържан в традициите на “филм ноар”. Рап звездата DMX е в ролята на Дейвид - закоравял, но симпатичен нарко бос, който се завръща в родния си град, за да отмъсти, но намира единствено смъртта си.Последните си мигове той прекарва с журналиста Пол (Дейвид Аркет), а спомените за живота му, изпълнен предимно с жестокост и кървави престъпления, променят възгледите на Пол завинаги.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/04/never-die-alone.jpg"
  },
  {
    "starttime": "15:20",
    "title": "Комета",
    "description": "&quot;Комета&quot; е съвременна любовна история, която смесва чара и духовитостта на филми като &quot;Преди изгрев&quot; и &quot;Момичета от класа&quot; с вълнуваща и драматична история в стил &quot;Блясъкът на чистия ум&quot; и &quot;Гардън Стейт&quot;. Провъзласен за следващия &quot;500 мига от любовта&quot;, &quot;Комета&quot; се отличава с остроумни диалози и невероятна химия между главните актьори Еми Росъм и Джъстин Лонг. Филмът е един нестандартен и оригинален прочит на жанра романтична комедия.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/04/Comet-01_07_57_19.jpg"
  },
  {
    "starttime": "17:10",
    "title": "Забравените от хуарес",
    "description": "Историята на Лорен, репортерка от американския вестник „Чикаго Сентинел”, чиято поредна редакционна задача е да замине за пограничния мексикански град Хуарес и да проведе собствено разследване на серия неразкрити убийства на жени, повечето работнички в местна фабрика. В хода на разследването Лорен разбира, че жертвите вече са стотици. За да научи повече за ситуацията, тя решава да спечели доверието на фабричните работнички, което подлага на опасност собствения й живот.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/09/4-2.jpg"
  },
  {
    "starttime": "19:20",
    "title": "Двойно преследване",
    "description": "В тази романтична екшън-комедия основните неща са три - любов, смях и кокошкарство. Всичко започва, когато един дребен обирджия (Денис Лири) се опитва да позабогатее, като свива “някаква си картина”, и едновременно с това да прекара приятен, романтичен уикенд със своята приятелка (Сандра Бълок). А на нея, честно казано, за пореден път є е писнало от него. о след като показват недодяланото си поведение сред отбраното общество на един елитен курорт, който са избрали едновременно за своята почивка и за място на голямата си сделка (с въпросната картина), на двамата им е много трудно да се понесат из дебрите на висшето общество. Ако, разбира се, междувременно съумеят да се понесат и един с друг.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/08/Two_If_By_Sea_04_web.jpg",
    "director": "Бил Бенет",
    "year": "1996",
    "category": "Романтична комедия",
    "cast": "Яфет Кото, Майк Стар,Сандра Бълок, Стивън Дилейн"
  },
  {
    "starttime": "21:15",
    "title": "Пътят",
    "description": "Филмът е екранизация по получилия награда „Пурицър“ роман на Кормак Макартни със същото име. Разказва историята на безименни баща и син, които пътуват през опустошените американски щати. Природата почти напълно е изчезнала – само пепел, раздвижвана от вятъра и камъни, които се пукат от студ, ги заобикалят. Хората също ги няма, а бащата и сина се движат на юг, само с дрехите на гърба си, водени от неясната надежда, че там има живот, вода и храна. По пътя си те трябва да се отбраняват от банди канибали и други озверели хора, готови на всичко, за да оцелеят. Бащата и синът, въпреки всичко, ще успеят да забавят човешкото в себе си и надеждата за любов, защото в тях е бъдещето на целия човешки род.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/09/ROAD5.jpg"
  },
  {
    "starttime": "23:25",
    "title": "Утайка",
    "description": "Футуристичен британски мегаполис. Правителството крие причините за мощен взрив, който е довел до частична зараза на града. Фотожурналистката Дженифър Престън се опитва да открие истината, но при търсенето й се натъква на паранормален феномен, тероризиращ целия град.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/10/Residue_01_Ep1.jpg"
  }
]