[
  {
    "starttime": "00:40",
    "title": "Нещото",
    "description": "При научно изследване в Антарктида са открити форми на извънземен живот. Находката предизвиква бурни разногласия между студентката Кейт Лойд и ученият д-р Сандер Халворсън. Специалистът, иска сам да изследва откритието, докато Кейт се обръща за помощ към своя приятел Сам, за да й помогне за доказване на съществуването на извънземни.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/09/2397_D051_00069.jpg"
  },
  {
    "starttime": "02:45",
    "title": "Плячката на ловеца",
    "description": "Един научнофантастичен спектакъл от култовия режисьор Санди Колора. Корабът &quot;Прометей&quot; е извън орбита. Комуникационните и животоподдържащи системи не работят. Ситуацията е критична, а статусът на екипажа и затворника, когото транспортират - неизвестен. Оцелелите от екипажа на &quot;Прометей&quot; са въвлечени в опасна игра на котка и мишка, докато се опитват отново да заловят извънземния затворник на територията на изоставена планета. Въпросът обаче е кой е ловецът и кой - плячката?",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/06/Hunter-Prey_Kew-Media-Group_15.jpg"
  },
  {
    "starttime": "04:35",
    "title": "Аномалията",
    "description": "Бивш военен, хванат в плен, се събужда в микробус, където разбира, че има съвсем малко време, за да разбере как се е озовал там.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/10/The-Anomaly_Content-Media_05.jpg"
  },
  {
    "starttime": "06:30",
    "title": "Кукуригу!",
    "description": "Тази забавна семейна комедия ни отвежда при един петел, който всяка сутрин буди жителите на селцето Сен Виктор с оглушителното си кукуригане. Един ден група поспаливи местни скрояват хитър план как да се отърват от него. Скоро обаче разбират, че животът в Сен Виктор не е същият без ранобудния петел.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/06/rd_1.png"
  },
  {
    "starttime": "08:10",
    "title": "Коледно чудо",
    "description": "Мичъл Бойд и съпругата му, Луан решават да прекарат Коледа с бащата на Мич и неговото, меко казано, странно семейство. Откривайки, че е забравил у дома си всички подаръци, Мичъл в компанията на баща си и брат си, скача в колата и се опитва да направи невъзможното: да се прибере вкъщи и да се върне преди разсъмване. Един от последните филми на Робин Уилямс. Почивай в мир!",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/11/A-Merry-Christmas-Miracle_Content-Media_06.jpg",
    "director": "Тристрам Шапиро",
    "year": "2014",
    "cast": "Робин Уилямс, Венди МакЛендън-Ковей, Лаурен Граам, Джефри Тамбор, Джоел МакХайл, Пиърс Гагнън, Кандис Бъргън, Кларк Дюк, Оливър Плат, Амара Милър, Мат Джонс, Раян Ли, Амир Арисън, Тим Хейдекер, Ген Джонс и др."
  },
  {
    "starttime": "09:55",
    "title": "Дванайсет",
    "description": "Филм по романа на Ник МакДонъл, който показва сбъркания свят на гимназиите в Манхатън и живота в тях, изпълнен с безразборен секс, море от дрога и безпаметни партрита. 17-годишният Майк Уайт е син на магнат от ресторантьорския бизнес и единственото, което го влече са момичетата и наркотиците. Отказва се от училище, за да продава трева на връстниците си. Тогава на пазара се появява нов вид наркотик, който е чист като кокаина и изстрелва в космоса като екстази, а името, което му дават дилърите е 12, „защото минават поне 12 часа, преди 12 да те пусне“.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/09/twelve_05921.jpg"
  },
  {
    "starttime": "14:20",
    "title": "Капитал",
    "description": "Изпълнителният директор на Феникс Банк получава инсулт докато играе голф. Неговият доверен служител Марк Турньой е удостоен с честта да земе поста му. Но скоро позицията, за която се борил безжалостно в продължение на години, е застрашена заради опит за поглъщане на банката от страна на голям американски хедж фонд. Свръх амбициозният Турньой отприщва същински ураган от интриги и некоректни практики, за да предотврати сделката.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/11/capital_3_web.jpg",
    "director": "Коста-Гаврас",
    "year": "2012",
    "category": "Драма",
    "cast": "Гад Елмалех, Гейбриъл Бърн, Наташа Рениер, Селин Салет, Лия Кебеде, Иполит Жирардо, Филип Дюкло, Олга Грумберг и др."
  },
  {
    "starttime": "16:35",
    "title": "Сватбеният агент",
    "description": "Романтична комедия за любовта, съдбата и други събития, които просто не можем да предвидим. Създадена в традициите на &quot;Сватбата на най-добрия ми приятел&quot; и &quot;Булката-беглец&quot;, &quot;Сватбеният агент&quot; е невероятна забавна история. Впечатляващата с актьорската си игра напоследък Дженифър Лопес е в ролята на Мери Фиоре - амбициозен и проспериращ сватбен агент от Сан Франциско. Тя организира сватбените тържества на богати и избрани клиенти, но обкръжаващата я ежедневно романтика съвсем не е част от личния й живот. Случайната й среща с чаровника Стив Едисън преминава в пленителна вечер и танц под звездите, но скоро Мери разбира, че той е младоженецът в поредната сватба, която тя организира. Булката пък, красавицата Фран, бизнес дама, която дори не подозира за увлечението на новата си приятелка, повлича всички в грандиозните празнични приготовления. Включва се дори глуповатият приятел на Мери от детинство, представящ се за неин годеник, който предизвиква куп нелепи ситуации.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/02/Wedding_Planner_1_web.jpg",
    "director": "Адам Шанкман",
    "year": "2001",
    "category": "Романтична комедия",
    "cast": "Джуди Гриър, Матю Макконъхи, Бриджит Уилсън Сампрас,Дженифър Лопес"
  },
  {
    "starttime": "20:35",
    "title": "Любовници",
    "description": "Действието се развива в Бруклин. Отчаян млад мъж се мести от родителите си, но вместо това да е положително начало, той се оказва объркан и неориентиран. Животът му се преобръща нагоре с краката, докато се мъчи всячески да вземе решение с кого да бъде - прекрасната и очарователна дъщеря на приятелско семейство, която всички роднини обожават или бляскавата, но непостоянна и неуловима съседка, чиято страст му помага да възпламени отново жаждата му за живот. Избора на героя не е ясен, а любовните терзания обикновено не приключват само с избора.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/10/2L_12.04.07_194.jpg"
  },
  {
    "starttime": "22:45",
    "title": "Глинени гълъби",
    "description": "В градчето Мърсър, щат Монтана, с население от 1536 души безгрижно си живее Клей Бидуел. Той работи на бензиностанцията, гони местните гаджета и за нищо не се притеснява. Когато обаче най-близкия му приятел Ърл се самоубива пред очите му, нещата загрубяват. Той решава да замаскира самоубийството като злополука и прави първата си грешка. Вдовицата Аманда, бивша негова любовница, го обвинява в убийство и иска да го вкара в затвора. Клей намира утеха в обятията на келнерката Глория, но Аманда я убива, образувайки още един труп за заравяне. В местния бар Клей се запознава с тираджията Лестър, отива с него за риба и на въдицата му се закача друг мъртвец. Как да обясни, че не той е серийния убиец? Работата на Клей е почти спукана, но както винаги се случва, от мрака изплува лъч светлина. Кого ще освети? И кой ще види?",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/01/4_57388_00801R.jpg"
  }
]