[
  {
    "starttime": "03:30",
    "title": "Лош късмет",
    "description": "Двама изключитeлно колоритни герои, забавният романтик - Мартин Лоурънс и шеметният играч - Дани ДеВито повеждат битка за надмощие, а тя е съпроводена с баталион от смях в епични пропорции. Подлите действия достигат до неподозирани размери в този триумфален фестивал на шегите, в който участват още Джон Легуизамо, Глен Хедли, Уилям Фичтнър, Бърни Мак, Лори Милър и Нора Дън.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/Whats_The_Worst_That_Could_Happen_2_web.jpg",
    "director": "Сам Уайсман",
    "year": "2001",
    "category": "Комедия",
    "cast": "Джон Легуизамо, Глен Хедли, Дани Де Вито, Мартин Лорънс"
  },
  {
    "starttime": "05:30",
    "title": "Дяволът и дълбокото синьо море",
    "description": "След като бременната му съпруга Пени (Джесика Бийл) умира в катастрофа, архитект Хенри (Джейсън Съдейкис) се опитва да открие смисъл в живота си и в работата, която някога е обожавал. Той продължава да работи по къщата, която двамата с щурата Пени строели заедно, и е заинтригуван от мистериозно момиче на име Мили (в ролята: звездата от „Игра на тронове“ Мейзи Уилямс), което е избягало от дома си и на което Пени от доста време е искала да помогне. Първоначално Мили няма доверие на Хенри, но двамата изграждат крехко приятелство и момичето споделя желанието си да построи сал, с който да отплава далеч от тъмното си минало и да започне отначало. Хенри получава втори шанс да влезе в ролята на баща и изоставя работата и другите си задължения, за да помогне на Мили да осъществи плана си. Докато работят заедно и Хенри помага на Мили, той осъзнава, че и тя може да му помогне да се справи с тежката загуба.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/05/94.jpg"
  },
  {
    "starttime": "07:35",
    "title": "Коледната песен на кучетата",
    "description": "Три кученца ще се борят със зъби и нокти, за да спасят Коледа от лапите на злия Карфейс, който иска да използва кучета от всички краища на света, за да съсипе празника.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/11-4.jpg",
    "director": "Пол Сабела",
    "year": "1998",
    "category": "Анимация",
    "cast": "Биби Нювирт, Чарлз Нелсън Райли, Дом Делуис, Ърнест Боргнайн, Шийна Ийстън, Стивън Уебър"
  },
  {
    "starttime": "09:10",
    "title": "Веселата коледа на мъпетите",
    "description": "Прекарайте една много весела Коледа с мъпетите и новият им празничен филм с участието на жабока Кермит, мис Пиги и цялата мъпетска банда - плюс знаменитите Дейвид Аркет, Джоан Кюсак и Упи Голдбърг и появявания на Матю Лилард, Уилям Х. Мейси, Карсън Дейли, Кели Рипа, Джо Роугън, Моли Шанън и много други! В нощта преди Коледа има опасност театърът на мъпетите да бъде разрушен. Кермит пък си внушава, че е напълно ненужен. Но не се притеснявайте! С малко помощ отгоре и невероятно смешни препратки към известни коледни филми, Кермит и мъпетите откриват, че най-важното нещо на света е това сърцата им да са изпълнени с любов. Изпълнен с комични музикални изпълнения, този &quot;пленителен и духовит&quot; (The San Diego Union-Tribune) класически коледен филм ще забавлява до безкрай цялото семейство!",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/TV_309551_00012A.jpg",
    "director": "Кърк Тачър",
    "year": "2002",
    "category": "Комедия",
    "cast": "Биби Нювирт, Чарлз Нелсън Райли, Дом Делуис, Ърнест Боргнайн, Шийна Ийстън, Стивън Уебър."
  },
  {
    "starttime": "13:10",
    "title": "Облакът атлас",
    "description": "Въздействащата епична драма изследва темата за това как действията и последствията от животите на различни хора си взаимодействат в миналото, настоящето и бъдещето. Екшън, мистерия и романтика се преплитат драматично през историята за една душа, която получава първо тялото на убиец, а след това на герой. Един простичък жест на доброта отеква през вековете, за да вдъхнови революция в далечното бъдеще. Действието ни прехвърля през различни епохи – през 19 век един адвокат пътува с кораб през Тихия океан; в началото на века композитор пише произведението на живота си; през 70-те журналистка бяга, за да спаси ценна информация, до която се е добрала; в настоящето един издател трябва да се справи с мафията; в бъдещето клонинг започва въстание, а що по-късно извънземни пристигат на Земята, за да открият необичайни необичайна атмосфера.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/11/CA-TW-31756.jpg"
  },
  {
    "starttime": "18:25",
    "title": "Мирният воин",
    "description": "Дан е ученик в колеж и световноизвестен атлет, но нещо в живота му липсва. Случайността го среща със загадъчния Сократ, който повежда Дан на духовна одисея, която превръща неговия иначе така &quot;перфектен&quot; живот в тотална бъркотия. Ненадейно той има възможността да открие изненадващия и могъщ път към просветлението и истинското осъзнаване на стойността на победата.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/11/Peaceful-Warrior_5_web.jpg",
    "director": "Виктор Салва",
    "year": "2006",
    "category": "Драма, спортен",
    "cast": "Скот Мичловиц, Ник Нолти, Ейми Смарт, Тим ДеКей, Аштън Холмс, Пол Уизли"
  },
  {
    "starttime": "20:45",
    "title": "Корумпиран град",
    "description": "В „Корумпиран град” Уолбърг е в ролята на бившия полицай и настоящ частен детектив Били Тагърт, нает от кмета на Ню Йорк (Ръсел Кроу) да открие дали младата му съпруга му изневерява. Много бързо Тагърт потвърждава подозренията на кмета и по всичко изглежда, че това е поредния успешен случай за упорития детектив. Но ситуацията коренно се променя, когато любовникът на кметската съпруга е намерен мъртъв само ден след като изневярата е била разобличена. Отново въвлечен в случая, Тагърт разбира за истинските намерения на нюйоркския кмет и незаконните сделки свързани с него, които са отнели няколко човешки живота.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/09/BC-019_web.jpg",
    "year": "2013",
    "category": "Криминална драма"
  },
  {
    "starttime": "22:50",
    "title": "Бейсджъмпинг",
    "description": "Джей Си (Александър Поли) е бейсджъмпър и плейбой, преследващ най-съкровената човешка мечта - летенето. След трагичен инцидент при един от скоковете Джей Си губи най-добрия си приятел и мечтата му започва да се превръща в кошмар. Разкъсван от вина, мрачни тайни от миналото и желанието да бъде с приятелката на загиналия си приятел, Джей Си започва да живее на ръба, записвайки всеки миг с камерата си. Скоро обаче това ще постави на риск не само неговия живот, но и този на хората около него.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/06/BASE_Content-Media_02.png"
  }
]