[
  {
    "starttime": "00:35",
    "title": "Пазачът",
    "description": "Крис Прат (Джоузеф Гордън-Левит), чието бляскаво бъдеще е помрачено от мозъчна травма, работи като нощен портиер в банка. Самотен и потиснат, той става жертва на опитен престъпник, който му обещава по-добър живот, ако се съгласи да участва в обира на банката. Със спиращ дъха екшън, нарастващо напрежение и неочакван обрат, „Пазачът”ще ви грабне от самото начало и няма да ви пусне до края.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/08/30look.span_.jpg",
    "director": "Скот Франк",
    "year": "2007",
    "category": "Трилър"
  },
  {
    "starttime": "02:35",
    "title": "Гангстер",
    "description": "В Харлем през 30-те години две банди воюват помежду си за контрола над нелегалния хазарт. Едната е водена от черния кръстник Елсуърт “Бъмпи” Джонсън (Лорънс Фишбърн), а другата - от безмилостния гангстер Холандеца Шулц (Тим Рот). Белият мафиотски бос Лъки Лучано (Анди Гарсия) предлага преговори, но те така и не се осъществяват. Кръвта продължава да се пролива, а Джонсън се озовава в затвора. Когато го освобождават, той, веме загубил влиянието си, започва да работи за могъщата Стефани “Кралицата” Сейнт Клер. Но скоро и тя се оказва зад решетките, а когато излиза, успява да накара Бъмпи Джонсън да се откаже от насилието, чрез което е ръководил бизнеса й в нейно отсъствие. ГАНГСТЕР е стилен поклон към “Кръстникът”, решен в стила на киното от края на 90-те години.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/Hoodlum_2_web.jpg",
    "director": "Бил Дюк",
    "year": "1997",
    "category": "Криминална драма",
    "cast": "Куин Латифа, Тим Рот, Сисили Тайсън, Ванеса Уилямс, Кларънс Уилямс III, Лорънс Фишбърн, Анди Гарсия"
  },
  {
    "starttime": "05:05",
    "title": "Далеч от провидънс",
    "description": "Филмът е забавна история за млад безделник, който постоянно се забърква в неприятности. Всичко се променя за Тимъти Дънфи, когато се сблъсква с паркирана полицейска кола. За да не попадне в затвора, строгият му баща го изпраща да учи далеч от дома в престижно училище. Там младежът определено не е на мястото си и му предстои сблъсък със съучениците, които се оказват не толкова различни от него.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/08/Outside-Providance_4_web.jpg",
    "director": "Майкъл Коренте",
    "year": "1999",
    "category": "Романтична драма",
    "cast": "Шон Хатоси, Томи Боун, Джон Ебрамс, Алек Болдуин, Ричард Дженкинс, Саманта Ливайн, Ейми Смарт Продуцент: Боби Фарели"
  },
  {
    "starttime": "07:00",
    "title": "Чистилището",
    "description": "Райън Флин е 13 годишно момче, което не може говори след смъртта на баща си. Един ден той пада в дълбока река. Излизайки от водата, Райън се прибира вкъщи, където намира дядо си Рандолф, чудодейно излекуван от болестта на Алцхаймер. Изведнъж Райън възвръща гласа си и среща Мелани, младо момиче, което се е събудило от кома. Райън разбира, че се намира в един свят между небето и земята. Чрез думите и действията на Рандолф и Мелани, Райън ще научи за преходната красота на живота, както и други уроци, които ще пренесе обратно след като се върне от чистилището в реалния свят.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/2-10.jpg",
    "director": "Ерик Смол",
    "year": "2004",
    "category": "Драма",
    "cast": "Армин Мюлер-Щал, Хейдън Панетиър, Райян Кели"
  },
  {
    "starttime": "09:00",
    "title": "Виелица",
    "description": "Една вълшебна история за Кейти и приятелката й Виелица - най-новият елен на Дядо Коледа. Виелица използва своите магически способности, за да помогне на Кейти да открие своята вътрешна сила. Правейки това обаче рискува да бъде прогонена от градчето на Дядо Коледа. Има само едно нещо, което може да я спаси...",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/11/2-16.jpg",
    "director": "Левар Бъртън",
    "year": "2004",
    "category": "Семеен, приказка",
    "cast": "Бренда Блетин, Британи Бристоу, Кристофър Плъмър, Дженифър Писана, Джош Бъкъл, Стефани Моргенстърн, Упи Голдбърг"
  },
  {
    "starttime": "11:00",
    "title": "Коледата на томас кинкейд",
    "description": "Когато коледата се нуждае от чудо, той ще го нарисува. Том и брат му се връщат в родния град за празниците. Момчетата откриват, че майка им е на път да загуби къщата, в която живее. За да й помогнат, те решават да се хванат на работа. Късметът е на страната на Том, защото той веднага успява да открие приложение на таланта си, за да печели пари - а именно да рисува. Драма с участието на Джаред Падалеки, Марша Гей Хардън, Питър О’Тул.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/11/2007_the_christmas_cottage_004.jpg"
  },
  {
    "starttime": "13:05",
    "title": "Помощник – управителят",
    "description": "Майк Креншоу (Стив Зан) и Сю Клаусен (Дженифър Анистън) се запознават случайно, докато тя се настанява в крайпътен мотел в Аризона, който е собственост на родителите на Майк. Бутилка вино „с комплименти от управителя” става причина двамата да тръгнат на пътешествие из страната. Започва странно ухажване между две противоположности, които отчаяно търсят едно и също нещо - щастието.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/08/Management-Cover_web.jpg",
    "year": "2008",
    "category": "Романтична комедия"
  },
  {
    "starttime": "15:00",
    "title": "Просто приятели",
    "description": "Десет години след дипломирането си, Крис Брандър вече се е отърсил от времената в гимназията, когато е бил &quot;задръстеняк&quot;, и е готов да се изправи лице в лице с момичето на мечтите си, с което обаче може да е само приятел.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/10/Just_Friends_2_web.jpg",
    "year": "2005",
    "category": "Романтична комедия"
  },
  {
    "starttime": "16:55",
    "title": "Капитал",
    "description": "Изпълнителният директор на Феникс Банк получава инсулт докато играе голф. Неговият доверен служител Марк Турньой е удостоен с честта да земе поста му. Но скоро позицията, за която се борил безжалостно в продължение на години, е застрашена заради опит за поглъщане на банката от страна на голям американски хедж фонд. Свръх амбициозният Турньой отприщва същински ураган от интриги и некоректни практики, за да предотврати сделката.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/11/capital_3_web.jpg",
    "director": "Коста-Гаврас",
    "year": "2012",
    "category": "Драма",
    "cast": "Гад Елмалех, Гейбриъл Бърн, Наташа Рениер, Селин Салет, Лия Кебеде, Иполит Жирардо, Филип Дюкло, Олга Грумберг и др."
  },
  {
    "starttime": "21:00",
    "title": "Хардкор хенри",
    "description": "Върнат към живота, Хенри се събужда без никакви спомени и с една едничка цел - да спаси съпругата си от суперзлодея Ейкън, който иска да завземе света с помощта на своята армия от киборги.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/08/Estelle-The-Wife_WEB.jpg",
    "year": "2015",
    "category": "Eкшън-фантастика"
  },
  {
    "starttime": "22:55",
    "title": "Колайдер",
    "description": "Фатално завършил научен експеримент изправя човечеството пред унищожение. За тяхно огромно изумление Питър, Алиша, Карлос, Фиона и Люк се събуждат в изоставен хотел през 2018 г. в близост до останките от Големия адронен колайдер. Загубили представа за време и пространство, те постепенно разбират, че са били транспортирани в бъдещето, а светът е превзет от непознати същества, дебнещи в сенките.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/06/Luke-and-Lucia-escaping-from-explosions.jpg"
  }
]