[
  {
    "starttime": "00:35",
    "title": "Супернова",
    "description": "Технологиите се развиват светкавично, а човечеството обръща все повече внимание на бъдещия си дом отвъд пределите на Земята - Космосът. В началото на 22-и век, спасителният кораб Найтингел 29 поема курс към далечна галактика. Екипажът отговаря на сигнал изпратен от мистериозен мъж. След пристигането си, те откриват, че младежът пази страховита тайна, която ще се окаже пагубна за всички тях.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/03/Supernova_4_Web.jpg",
    "director": "Уолтър Хил",
    "year": "2000",
    "category": "Фантастичен"
  },
  {
    "starttime": "02:25",
    "title": "Разделителната линия",
    "description": "След като унищожителна експлозия разтърсва Ню Йорк, осем непознати се укриват в мазето на блока си, превърнато в убежище от параноичния им домоуправител Мики. Мястото е тясно, но е пълно със запаси и дава шанс на групата да се спаси от ужасите навън и да се опита да осмисли катастрофата, отнела живота на толкова техни близки.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/05/8.jpg"
  },
  {
    "starttime": "04:35",
    "title": "Животът след бет",
    "description": "Някои момичета просто искат да гледат как светът гори. Когато Зак (Дейн Дехаан) посещава гроба на приятелката си Бет (Обри Плаза), починала съвсем наскоро по неизвестни причини, открива, че тя не е там. Отивайки в къщата на родителите й, среща самата Бет, която се държи сякаш нищо не е станало. Но това не е момичето, което познават и обичат, а кръвожадно зомби, което иска да ги изяде.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/05/lifeafterbeth1.jpg"
  },
  {
    "starttime": "06:25",
    "title": "П.ъ.н.к.с.",
    "description": "Дрю, Майлс, Лани и Джони членуват в таен клуб на име П.Ъ.Н.К.С. Тяхната мисия е да защитават света от злодеи. Един ден тийнейджърите се натъкват на топсекретно изобретение, което, в погрешните ръце, би могло да убие множество хора. В опит да спасят бащата на Дрю, върху когото ще бъде изпитано изобретението, както и останалия свят, момчетата го открадват и се впускат в лудо приключение.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/06/Punks-005.jpg",
    "director": "Шон Макнамара",
    "year": "3333",
    "cast": "Джесика Алба, Ранди Куейд, Кати Мориарти, Хенри Уинклър, Брандън Бейкъри др."
  },
  {
    "starttime": "08:25",
    "title": "Да се събудиш в рино",
    "description": "Носителят на Оскар Били Боб Торнтън (Sling Blade, най-добър адаптиран сценарий, 1996; Балът на чудовището) и носителката на Оскар, Чарлийз Терон (Чудовище, най-добра актриса, 2003; Италианска афера), заедно с Патрик Суейзи (Мръсни танци, Призрак) и Наташа Ричардсън (Капан за родители, Петзвезден романс) се събират в тази забавна и дръзка романтична комедия, в която две съпружески двойки откриват, че в семейната дружба има нещо повече от това, което се вижда на пръв поглед! Скоро след като Рой (Суейзи) и Кенди (Терон), и Лони Ърл (Торнтън) и Дарлийн (Ричардсън) пристигат в Рино за отдавна мечтана ваканция по случай Шоуто на Камионите-гиганти, става ясно че споделят нещо повече от хотелския апартамент с двете спални! С много смях и блестящия актьорски състав ви очаква греховно наслаждение!",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2016/08/Waking-Up-in-Reno_3_web.jpg",
    "director": "Джордан Бради",
    "year": "2002",
    "category": "Романтична комедия",
    "cast": "Пенелопе Крус, Дейвид Кохнър, Били Боб Торнтън, Чарлийз Терон, Патрик Суейзи, Наташа Ричардсън"
  },
  {
    "starttime": "10:15",
    "title": "Беоулф",
    "description": "Основан на едноименния англосаксонски епос, датиращ отпреди повече от хиляда години, филмът пренася героите си в неясното бъдеще, запазвайки основните символи на Доброто и Злото.В една обсадена страна, героят Беулф трябва да се бори срещу ужасното чудовище Грендел...Откъснат от легенда, чиито корени се губят в мъглявината на времето, Беоулф (Кристоф Ламбер) е човек, дарен с божествена и демонична сила. Той е принуден да предизвиква на битка Злото, за да потушава бушуващата ярост, скрита дълбоко в омагьосаната му душа. Някъде в бъдещето, в една средновековна земя, където тайните на техническия прогрес са потънали в безмълвното минало, Беоулф си проправя пътя през войска, обградила тайнствена, злокобна крепост в дълбините на мрака. Тук той се изправя лице в лице със своята съдба. В замъка живее Кайра (Рона Митра) - неустрашимата и дръзка дъщеря на водача Хротгар (Оливър Котън). Пред портите на крепостта се е събрала армия безмилостни воини, които не пускат никой да избяга, за да не би Злото отвътре да излезе наяве. То е превъплътено в ужасяващото създание Грендел (Винсънт Хамънд) - демон в получовешки образ, който всяка нощ взима за жертва по някой от обитателите на крепостта. С него Беоулф ще трябва да се пребори, за да спаси собствената си изтерзана душа.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/01/004.jpg"
  },
  {
    "starttime": "14:00",
    "title": "Ерусалима",
    "description": "Като малък Лъки Кунене не иска много от живота - да си купи къща и кола и да се ожени за красива жена. Бедността и жестоката реалност в Совето обаче карат младото момче да тръгне по лош път. След време той става един от най-богатите предприемачи в Йоханесбург. Но успехът си има цена - местният инспектор Суорт е решен на всичко, за да разкрие престъпните му схеми. Кой ще надделее?",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/07/Jerusalema-001-Content-Media_web.jpg"
  },
  {
    "starttime": "16:15",
    "title": "Духът от ню орлиънс",
    "description": "В Ню Орлиънс върлува безмилостен убиец, който души жертвите си и им слага причудливи карнавални маски. Със случая се захваща детектив Бен Чейни, но преди да успее да хване убиеца, той трябва да надвие собствените си демони. Когато в разследването се намесва духът на една от жертвите, историята поема в неочаквана посока.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/09/LittleMurder-by-Makram-Fehri-1008_web.jpg",
    "year": "2011",
    "category": "<span lang=\\\"BG\\\">Криминална драма, трилър"
  },
  {
    "starttime": "18:15",
    "title": "Пътят",
    "description": "Мартин Шийн влиза в ролята на Том - американски лекар, пристигащ във Франция, за да прибере тленните останки на сина си, загинал в буря в Пиренеите. Синът му намира своя трагичен край, опитвайки се да измине маршрута Камино де Сантяго, т.нар. &quot;Път на Свети Яков&quot;. Съкрушен от скръб, Том решава да зареже уредения си живот в Калифорния и да тръгне по стъпките на сина си в опит да го разбере.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/10/Way_6_web.jpg",
    "year": "2010",
    "category": "Приключение, комедия драма"
  },
  {
    "starttime": "20:45",
    "title": "Пирани",
    "description": "Всяка година с настъпването на пролетната ваканция сънливото езеро Виктория се оживява, изпълвайки се с хиляди колежани и купонджии. Тази година обаче местните ще се сблъскат с нещо повече от пияни и шумни младежи. Разместване на земните слоеве отприщва цели пасажи от пирани, оцелели от праисторически времена насам. Някой трябва да спре кръвожадните риби, преди всички да попаднат в безмилостните им челюсти.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2018/10/Piranha_2_web.jpg",
    "year": "2010",
    "category": "Xорър-комедия, трилър"
  },
  {
    "starttime": "22:35",
    "title": "Дяволски шеги",
    "description": "Зловещо присъствие се появява в живота на една самотна майка и децата й. След като разбира, че дори и експертите по паранормални явления се страхуват да поемат случая, единствената й надежда за спасение остава, че приятелят й ще успее да прогони злия дух с помощта на науката.",
    "icon": "https://www.moviestar.bg/wp-content/uploads/2017/09/118.jpg"
  }
]